const hobbyMas = [
'Приключенческие гонки',
'Стрельба из лука',

'Альпинизм',

'Баскетбол',

'Пляжный волейбол',

'Пляжный отдых',

'Пчеловодство',

'Наблюдение за птицами',

'Наблюдение за птицами',

'Разведение костра',

'Рассказывание историй у костра',

'Выращивание бонсай',

'Боулдеринг',

'прыжки с тарзанки',

'Кемпинг',

'Поход на каноэ',

'Гребля на каноэ',

'Каньонинг',

'Погружение в пещеры',

'Обрушение',

'Сохранение',

'Беговые лыжи',

'Тренировка по кроссфиту',

'Езда на велосипеде',

'Диск-гольф',

'Ныряние',

'Катание на собачьих упряжках',

'Гребля на лодке-драконе',

'Экспедиции',

'фигурное катание',

'Рыбная ловля',

'Летающие модели самолетов',

'Серфинг на фольге',

'Фуражировка',

'Купание в лесу',

'Гольф с фрисби',

'Садоводство',

'Геокэшинг',

'Глэмпинг',

'Игра в гольф',

'Отдых в гамаке',

'Пеший туризм',

'Катание на лошадях',

'Хоккей на льду',

'катание на коньках',

'Тренировка Железного человека',

'катание на водных лыжах',

'Бег трусцой',

'Гонки на каяках',

'Запуск воздушного змея',

'Кайтбординг',

'Хождение по лабиринтам',

'Рисование пейзажей',

'Отправка почтовых ящиков',

'Марафонские тренировки',

'Поиск металла',

'Езда на мотоцикле',

'Катание на горных велосипедах',

'Альпинизм',

'Альпинизм',

'Ведение дневника природы',

'Рисование природы',

'Охота на падальщиков на природе',

'Зарисовка природы',

'Прогулки на природе',

'Поделки, вдохновленные природой',

'Путешествие по бездорожью',

'Ориентирование на местности'
]

export{hobbyMas}